[
    {
        "quote": "Discard your misperceptions. Stop being jerked like a puppet. Limit yourself to the present.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Life is very short and anxious for those who forget the past, neglect the present, and fear the future.",
        "author": "Seneca"
    },
    {
        "quote": "The more we value things outside our control, the less control we have.",
        "author": "Epictetus"
    },
    {
        "quote": "Don't you see how much you have to offer? And yet you still settle for less.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "It's not things that upset us but our judgement about things.",
        "author": "Epictetus"
    },
    {
        "quote": "All cruelty springs from weakness.",
        "author": "Seneca"
    },
    {
        "quote": "As each day arises, welcome it as the very best day of all, and make it your own possession. We must seize what flees.",
        "author": "Seneca"
    },
    {
        "quote": "Don't behave as if you are destined to live forever. What's fated hangs over you. As long as you live and while you can, become good now.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The impediment to action advances action. What stands in the way becomes the way.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Not to assume it's impossible because you find it hard. But to recognize that if it's humanly possible, you can do it too.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "What I advise you to do is not to be unhappy before the crisis comes.",
        "author": "Seneca"
    },
    {
        "quote": "we suffer more in imagination than in reality.",
        "author": "Seneca"
    },
    {
        "quote": "The things you think about determine the quality of your mind. Your soul takes on the color of your thoughts.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "It is impossible for a man to learn what he thinks he already knows.",
        "author": "Epictetus"
    },
    {
        "quote": "Trust that all is for the best. For we carry our fate with us and it carries us.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Remind yourself what you've been through and what you've had the strength to endure.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "It does not matter what you bear, but how you bear it.",
        "author": "Seneca"
    },
    {
        "quote": "Remember that all is opinion.",
        "author": "Seneca"
    },
    {
        "quote": "Waste no more time arguing what a good man should be. Be one.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "It never ceases to amaze me: We all love ourselves more than other people, but care more about their opinion than our own.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "To live the good life: We have the potential for it. If we can learn to be indifferent to what makes no difference.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "What progress have I made? I have begun to be a friend to myself.",
        "author": "Seneca"
    },
    {
        "quote": "The present is all we have to live in. Or to lose.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "A gem cannot be polished without friction, nor a man perfected without trials.",
        "author": "Seneca"
    },
    {
        "quote": "Choose not to be harmed — and you won't feel harmed. Don't feel harmed — and you haven't been.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Concentrate every minute on doing what's in front of you.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Man conquers the world by conquering himself.",
        "author": "Zeno"
    },
    {
        "quote": "The trials you face will introduce you to your strengths.",
        "author": "Epictetus"
    },
    {
        "quote": "You are hurt the moment you believe yourself to be.",
        "author": "Epictetus"
    },
    {
        "quote": "Don't be ashamed to need help.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Don't seek for everything to happen as you wish it would, but rather wish that everything happens as it actually will then your life will flow well.",
        "author": "Epictetus"
    },
    {
        "quote": "Don't let others hold you back.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "If what you have seems insufficient to you, then though you possess the world, you will yet be miserable.",
        "author": "Seneca"
    },
    {
        "quote": "Everything can be taken from a man but one thing: the last of the human freedoms—to choose one's attitude in any given set of circumstances, to choose one's own way.",
        "author": "Viktor Frankl"
    },
    {
        "quote": "It's not that we have a short time to live, but that we waste a lot of it.",
        "author": "Seneca"
    },
    {
        "quote": "No good thing is pleasant to possess, without friends to share it.",
        "author": "Seneca"
    },
    {
        "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The true man is revealed in difficult times.",
        "author": "Epictetus"
    },
    {
        "quote": "Nothing important comes into being overnight; even grapes or figs need time to ripen.",
        "author": "Epictetus"
    },
    {
        "quote": "Leisure without study is death; a tomb for the living person.",
        "author": "Seneca"
    },
    {
        "quote": "Today I escaped anxiety. Or no, I discarded it, because it was within me, in my own perceptions not outside.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "No man is more unhappy than he who never faces adversity. For he is not permitted to prove himself.",
        "author": "Seneca"
    },
    {
        "quote": "If a man knows not to which port he sails, no wind is favorable.",
        "author": "Seneca"
    },
    {
        "quote": "Never forget that it takes very little to live a fulfilled and happy life.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "You always own the option of having no opinion.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "People are not disturbed by things, but by the views they take of them.",
        "author": "Epictetus"
    },
    {
        "quote": "If it is not right, do not do it, if it is not true, do not say it.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "You could leave life right now. Let that determine what you do and say and think.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "If your choices are beautiful, so too will you be.",
        "author": "Epictetus"
    },
    {
        "quote": "An angry man opens his mouth and shuts his eyes.",
        "author": "Cato"
    },
    {
        "quote": "Often injustice lies in what you aren't doing, not only in what you are doing.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Be tolerant with others and strict with yourself.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Well-being is realised by small steps, but is truly no small thing.",
        "author": "Zeno"
    },
    {
        "quote": "It is not because things are difficult that we do not dare; it is because we do not dare that things are difficult.",
        "author": "Seneca"
    },
    {
        "quote": "The body should be treated more rigorously, so that it may not be disobedient to the mind.",
        "author": "Seneca"
    },
    {
        "quote": "Stop allowing your mind to be a slave, to be jerked about.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "It is the part of a wise man to resist pleasures, of a foolish man to be a slave to them.",
        "author": "Epictetus"
    },
    {
        "quote": "Difficulties strengthen the mind as labor does the body",
        "author": "Seneca"
    },
    {
        "quote": "As long as you live, keep learning how to live.",
        "author": "Seneca"
    },
    {
        "quote": "How long are you going to wait before you demand the best for yourself?",
        "author": "Epictetus"
    },
    {
        "quote": "If you are ever tempted to look for outside approval, realize that you have compromised your integrity. If you need a witness, be your own.",
        "author": "Epictetus"
    },
    {
        "quote": "You become what you give your attention to.",
        "author": "Epictetus"
    }
]